[Common]
aimp.switchoutput.action.toggle=他の出力デバイスに切り替える
aimp.switchoutput.action.toggle.g=プレイヤー
aimp.switchoutput.dlg.settings=出力デバイスの切り替えプラグイン - 設定
aimp.switchoutput.dlg.device1=デバイス 1:
aimp.switchoutput.dlg.device2=デバイス 2:
aimp.switchoutput.dlg.hotkeyhint=[!] ホットキーを設定するには、設定/プレイヤー/ホットキーを参照してください
aimp.switchoutput.dlg.ok=ОК